<?php
$interface = array(
	'store_name' => "Редактор товаров",
	'module_description' => "Модуль редактирования товаров.",

	'close' => "Закрыть",
	'edit' => "Редактировать",
	'refresh' => "Обновить",
	'header' => "Заголовок",
	'save' => "Сохранить",


	'table_id' => "id",
	'table_header' => "Заголовок",
	'table_header2' => "Аннотация",
	'table_action' => "Действия:",

	'tab1_header'=>'Товары',
	'tab1_description'=>'Раздел для управления вы можете указать в конфигурации модуля ("Модули" - "Управление модулями")',
	'tab2_header'=>'О модуле',
	'tab1_text'=>'Тестовый модуль для просмотра и редактирования товаров',
	'save_success'=>'Сохранили',
	'save_error'=>'Ошибка сохранения',
	);
?>  
